Repository: HybridDog/moreores
Catalog: locale/*.po
Languages: it, tr

source: %s Ore
it: Minerale di %s
tr: %s madeni

source: %s Block
it: Blocco di %s
tr: %s blok

source: %s Lump
it: %s grezzo
tr: %s yığını

source: %s Ingot
it: Lingotto di %s
tr: %s külçesi

source: %s Sword
it: Spada di %s
tr: %s kılıç

source: %s Pickaxe
it: Piccone di %s
tr: %s kazma

source: %s Axe
it: Ascia di %s
tr: %s balta

source: %s Shovel
it: Badile di %s
tr: %s kürek

source: Silver
it: Argento
tr: Gümüş

source: Tin
it: Stagno
tr: Kalay

source: Copper Rail
it: Binario di rame
tr: Bakır ray

source: [moreores] loaded.
it: [moreores] caricato.
tr: [moreores] yüklendi.
